Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_koulutussihteerin_viran.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa haettavaksi koulutussihteerin viran
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla škooultõspiisar veeʹrj

source: Työ alkaisi 1.3.2023.
sms: Tuâjj äälǥči 1.3.2023.

source: Koulutussihteerin toimipaikka sijaitsee sihteeristön päätoimipaikassa saamelaiskulttuurikeskus Sajoksessa, Inarissa.
sms: Škooultõspiisar tåimmpäiʹǩǩ lij piisarkååʹdd väʹlddtåimmpääiʹǩest sääʹmkulttuurkõõskõs Sajoozzâst, Aanrest.

source: Koulutussihteeri toimii koulutus- ja oppimateriaalitoimiston esihenkilönä, koulutus- ja oppimateriaalilautakunnan esittelijänä ja sihteerinä.
sms: Škooultõspiisar toiʹmmai škooultõs- da mättmateriaalkonttâr reâuggjååʹđteeʹjen, škooultõs- da mättmateriaal-luʹvddkååʹdd aaʹšši ouʹdde puʹhttjen da piisren.

source: Koulutussihteerin tehtävät on määritelty Saamelaiskäräjien työjärjestyksessä 39 §:ssä, tehtävänä on mm. vastata ja huolehtia koulutustoimiston tehtävien asianmukaisesta hoitamisesta, sekä johtaa, suunnitella, kehittää ja valvoa koulutustoimiston toimintaa.
sms: Škooultõspiisar tuâj lie meäʹrtõllum Sääʹmteeʹǧǧ tuâjjriâššmõõžžâst 39 §:st, tuâjjan lij jm. vaʹstteed da ââʹnned huõl škooultõskonttâr tuâjai ääʹššmeâldlaž håiddmõõžžâst, di jååʹđted, plaanâd, ooudâs viikkâd da vuåppâd škooultõskonttâr toiʹmmjummuž.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja saamen kielen taito (asetus 1727/95).
sms: Šiõttõsvuâđlaž ââʹntemkaiʹbbjõssân lij veeʹrj oudldem škooultõs da sääʹmǩiõl täidd (asetõs 1727/95).

source: Viran menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto, laaja saamelaisten koulutusasioiden ja hallintotoiminnan tuntemus sekä kokemus johtamisesta ja esihenkilötyöstä.
sms: Veeʹrj oʹnnstam håiddmõõžž ooudâsvieʹǩǩat ânnʼjõõvvi õllškooultuʹtǩǩõs, veiddsõs sääʹm škooultõsaaʹšši da vaaldâšmtååim tobddmõš di harjjnummuš jååʹđtummša da reâuggjååʹđtemtuõjju.

source: Odotamme myös kykyä vaativaan ja vastuulliseen työskentelyyn, hyviä neuvottelu- ja viestintätaitoja sekä hyvää paineensietokykyä.
sms: Vueʹrddep še pâstlvažvuõđ kaiʹbbjeei da vasttõõzzlaž reâuggma, šiõǥǥ saǥstõõllâm- da saaǥǥtemtääidaid di šiõǥǥ teäddõs-seännamoodd.

source: Virantäytössä noudatetaan kuuden kuukauden koeaikaa.
sms: Veʹrǧǧtieuʹddmest jääʹǩǩtet kuuđ määnpââʹj ǩiččlõddâmääiʹj.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason III/II mukaan (peruspalkka 3134,17 euroa/kk).
sms: Päʹlǩǩõs meäʹrtââvv Sääʹmteeʹǧǧ päʹlǩǩriâžldõõǥǥ väʹǯǯlõsvuõtt-tääʹzz III/II mieʹldd (vuâđđpäʹlǩǩ 3134,17 euʹrred/mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vuâđđpääʹlǩ ool määuʹset 24 % sääʹmvuuʹd lââʹzz da lõõʹzzid tuõjju harjjnummuž mieʹldd.

source: Hakemuskirje sekä ansioluettelo todistuksineen tulee toimittaa Saamelaiskäräjien sihteeristöön 1.2.2023 mennessä, osoitteessa: https://www.sympahr.net/public/pq.aspx?4e0ca63a
sms: Ooccmõšǩeeʹrj di merittloǥstõõǥǥ tuõđštõõzzines âlgg tååimted Sääʹmteeʹǧǧ piisarkådda 1.2.2023 mõõneeʹst, addrõõzzâst: https://www.sympahr.net/public/pq.aspx?4e0ca63a

source: Lisätietoja työstä antaa hallintopäällikkö Pia Ruotsala-Kangasniemi, puh. 010 839 3106 tai pia.ruotsala(at)samediggi.fi
sms: Lââʹssteâđaid tuâjast oudd vaaldâšmjååʹđteei Pia Ruotsala-Kangasniemi, teʹl. 010 839 3106 leʹbe pia.ruotsala(at)samediggi.fi

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sms: Sääʹmteeʹǧǧ toiʹmmjummša vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi

source: Inarissa 2.1.2023 Saamelaiskäräjät
sms: Aanrest 2.1.2023 Sääʹmteʹǧǧ
